[TExT]
TEXT_MSG_TITLE				= Msg
TEXT_MSG_MESSAGE			= Hello world!

[MeNU]
MENUSTR_LANG				= LANG

MENUSTR_LANG_KOREAN			= Korean
MENUSTR_LANG_ENGLISH			= English


[IDd_MAIN]
IDD_MAIN				= XMULTILANG TEST PROGRAM
IDOK					= OK
IDC_BTN_TEST				= Test Button

